<section class="about-container">
	<div class="title cover">
		<h2>درباره</h2>
		<p>به گزارش خبرگزاری فارس به نقل از روزنامه «الحیات» منابع بلند پایه غربی نزدیک به سازمان ملل تأکید کردند طرح پیشنهادی جدید اخضر ابراهیمی فرستاده مشترک 
			به گزارش خبرگزاری فارس به نقل از روزنامه «الحیات» منابع بلند پایه غربی نزدیک به سازمان ملل تأکید کردند طرح پیشنهادی جدید اخضر ابراهیمی فرستاده مشترک 
			به گزارش خبرگزاری فارس به نقل از روزنامه «الحیات» منابع بلند پایه غربی نزدیک به سازمان ملل تأکید کردند طرح پیشنهادی جدید اخضر ابراهیمی فرستاده مشترک 
			سازمان ملل و اتحادیه عرب برای حل بحران سوریه ارائه شده است.</p>
	</div>
</section>